
/* Class = "NSButton"; ibShadowedToolTip = "Enregistrer les combinaisons d’effets audio en tant que préréglage ; elles s’affichent dans le navigateur d’effets et fonctionnent comme tout autre effet audio"; ObjectID = "177"; */
"177.ibShadowedToolTip" = "Enregistrer les combinaisons d’effets audio en tant que préréglage ; elles s’affichent dans le navigateur d’effets et fonctionnent comme tout autre effet audio";

/* Class = "NSButtonCell"; title = "Enregistrer le préréglage d’effets"; ObjectID = "178"; */
"178.title" = "Enregistrer le préréglage d’effets";

/* Class = "NSBox"; title = "Box"; ObjectID = "hNQ-lX-nPT"; */
"hNQ-lX-nPT.title" = "Box";
